tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'codekitchen/dinghy'
tap 'homebrew/versions'

brew 'asciinema'
brew 'autoenv'
brew 'awscli'
brew 'chrome-cli'
brew 'cmus'
brew 'coreutils'
brew 'dinghy'
brew 'docker'
brew 'docker-compose'
brew 'docker-machine'
brew 'entr'
brew 'exiftool'
brew 'fpp'
brew 'git'
brew 'git-lfs'
brew 'go'
brew 'htop'
brew 'imagemagick'
brew 'imagesnap'
brew 'kubernetes-cli'
brew 'kubernetes-helm'
brew 'lastpass-cli'
brew 'mplayer'
brew 'nvm'
brew 'p7zip'
brew 'pandoc'
brew 'pass'
brew 'pianobar'
brew 'pup'
brew 'pyenv'
brew 'pyenv-virtualenvwrapper'
brew 'ranger'
brew 'reattach-to-user-namespace'
brew 'stern'
brew 'stow'
brew 'surfraw'
brew 'terminal-notifier'
brew 'the_silver_searcher'
brew 'tmux'
brew 'urlview'
brew 'vault'
brew 'vim'
brew 'webkit2png'
brew 'wget'
brew 'zsh'

cask 'basictex'
cask 'dropbox'
cask 'font-droid-sans'
cask 'font-droid-sans-mono'
cask 'google-chrome'
cask 'tunnelblick'
cask 'virtualbox'
