tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/versions'

brew 'asciinema'
brew 'autoenv'
brew 'chrome-cli'
brew 'cmus'
brew 'coreutils'
brew 'entr'
brew 'exiftool'
brew 'fpp'
brew 'git'
brew 'go'
brew 'htop'
brew 'imagesnap'
brew 'lastpass-cli'
brew 'mplayer'
brew 'node012'
brew 'p7zip'
brew 'pandoc'
brew 'pass'
brew 'pianobar'
brew 'pup'
brew 'pyenv'
brew 'pyenv-virtualenvwrapper'
brew 'ranger'
brew 'reattach-to-user-namespace'
brew 'stow'
brew 'surfraw'
brew 'terminal-notifier'
brew 'the_silver_searcher'
brew 'tmux'
brew 'urlview'
brew 'vim'
brew 'webkit2png'
brew 'wget'
brew 'zsh'

cask 'audacity'
cask 'basictex'
cask 'docker'
cask 'dropbox'
cask 'firefox'
cask 'flux'
cask 'font-droid-sans'
cask 'font-droid-sans-mono'
cask 'google-chrome'
cask 'screenhero'
cask 'tunnelblick'
