tap 'caskroom/cask'
tap 'codekitchen/dinghy'
tap 'homebrew/versions'

brew 'asciinema'
brew 'autoenv'
brew 'awscli'
brew 'chrome-cli'
brew 'chromedriver'
brew 'cmus'
brew 'coreutils'
brew 'dinghy'
brew 'dnsmasq'
brew 'docker'
brew 'docker-compose'
brew 'docker-machine'
brew 'entr'
brew 'exiftool'
brew 'ffmpeg'
brew 'flac'
brew 'fpp'
brew 'git'
brew 'git-lfs'
brew 'go'
brew 'graphviz'
brew 'grip'
brew 'hub'
brew 'imagemagick'
brew 'jq'
brew 'kompose'
brew 'kubectx'
brew 'kubernetes-cli'
brew 'kubernetes-helm'
brew 'kustomize'
brew 'lame'
brew 'lastpass-cli'
brew 'mplayer'
brew 'nmap'
brew 'nodenv'
brew 'p7zip'
brew 'pandoc'
brew 'pass'
brew 'pianobar'
brew 'pup'
brew 'pwgen'
brew 'pyenv'
brew 'pyenv-virtualenvwrapper'
brew 'ranger'
brew 'reattach-to-user-namespace'
brew 'sqlite'
brew 'stern'
brew 'stow'
brew 'terminal-notifier'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'vault'
brew 'vim'
brew 'wget'
brew 'yarn'
brew 'ykman'
brew 'zsh'

cask 'basictex'
cask 'butt'
cask 'docker'
cask 'dropbox'
cask 'flux'
cask 'google-chrome'
cask 'ngrok'
cask 'tunnelblick'
cask 'virtualbox'
